<?php
return [
    'page_title' => 'მომხმარებლების სია',
    'title' => 'მომხმარებლები',
    'create_title' => 'მომხმარებლის დამატება',
    'fullname' => 'სახელი, გვარი',
    'department' => 'განყოფილება',
    'last_login' => 'ბოლო ვიზიტი',
    'email' => 'ელ-ფოსტა',
    'username' => 'უნიკალური სახელი',
    'sid' => 'პირადი ნომერი',
    'password' => 'პაროლი',
    'phone' => 'ტელეფონის ნომერი',
    'role' => 'როლი',
    'action' => 'ქმედება',
    'actions' => [
        'edit' => 'რედაქტირება',
        'delete' => 'წაშლა',
        'block' => 'დაბლოკვა',
        'view' => 'დეტალების ნახვა',
    ],
    'button' => [
        'add_new' => 'მომხმარებლის დამატება',
    ],
    'status' => [
        'active' => 'აქტიური',
        'blocked' => 'შეჩერებული'
    ],
    'edit_user' => 'მომხმარებლის რედაქტირება',
    'add_user' => 'მომხმარებლის დამატება'
];